cask "1password"
cask "affinity-designer"
cask "affinity-photo"
cask "affinity-publisher"
brew "mas"
cask "bruno"
mas "CodeRunner 4", id: 955297617
cask "devcleaner"
cask "ghostty"
cask "hammerspoon"
cask "hyperkey"
cask "iina"
cask "kitty"
cask "monodraw"
mas "MoneyMoney", id: 872698314
cask "notion"
cask "openscad"
cask "plex"
cask "rancher"
cask "tailscale"
cask "tower"
cask "transmit"
cask "visual-studio-code"
cask "xcodes"
